{
	"12": {
		"topic":"חנוכה",
		"12":"מותר לקשור אזיקונים בשבת, ואין בזה איסור קושר.",
		"13":"נוסח הברכה 'שעשה נסים לאבותינו' הוא בעייתי עבור גר, שאבותיו לא היו שותפים בנס. ולכן גר מברך שעשה ניסים 'לאבותי ישראל'. ובדיעבד יצא ידי חובה גם בברכה הרגילה. חג שמח!🕎",
		"14":"מטרת החנוכייה לפרסם את נס חנוכה, ולכן את החנוכייה יש להניח בחלון הפונה למקום עם הכי הרבה אנשים, או בפתח הבית. חג שמח!🕯️",
		"15":"אסור להשתמש באור נרות חנוכה, ולכן מוסיפים את נר השמש לחנוכייה, כדי שאם בטעות נהנה מהנרות, אינו נהנה מנרות חנוכה אלא מהשמש. חג שמח!🪙",
		"16":"את החנוכייה מניחים ליד הפתח הפונה לרשות הרבים ממול למזוזה כדי שהנכנס יהיה מוקף במצוות - המזוזה מימין, החנוכייה משמאל והציצית עליו. חג שמח!🔥",
		"18":"מברכים על נרות חנוכה שתי ברכות: 'להדליק נר חנוכה' ו-'שעשה ניסים לאבותינו' - אולם בלילה הראשון מוסיפים גם ברכת 'שהחיינו'. חג שמח!🕎",
		"19":"אסור להתחיל מלאכה או לימוד תורה קודם הדלקת נרות חנוכה, שמא ימשך במלאכתו וישכח להדליק. במלאכה נוהגים להחמיר לא לעשות מלאכה חצי שעה לפני ההדלקה, ואילו בלימוד תורה אין מחמירים משום ביטול תורה. חג שמח!🔥",
		"20":"זמן הדלקת נרות חנוכה לכתחילה הוא מצאת הכוכבים למשך חצי שעה. מי שלא יכל להדליק, כל הלילה כולו כשר להדלקה עד עלות השחר. חג שמח!✡️",
		"21":"חיילים שאינם יכולים להדליק נרות בצאת הכוכבים ולא לאחר מכן, יכולים להדליק קודם השקיעה ולכבות בשקיעה - אך לא יברכו על הדלקה זו. חג שמח!🪙",
		"22":"נרות חנוכה צריכים להיות דלוקים במשך חצי שעה לפחות. אם אדם הדליק נרות, בלי שמן שיספיק לחצי שעה - צריך לכבותם, להוסיף שמן שיספיק לחצי שעה, ולהדליק מחדש ללא ברכה. חג שמח!🕎",
		"23":"כל השמנים והפתילות כשרות לחנוכה, וניתן גם להשתמש בנרות שעווה. לכתחילה לא ידליק נרות שחלקם משמן וחלקם משעווה. חג שמח!🔥",
		"25":"יש הנוהגים להחליף כל יום פתילות, זכר למקדש. אולם לא חייב לעשות זאת, ואפשר להשתמש בפתילות ישנות. חג שמח!🕯️",
		"26":"אסור לאכול אכילת קבע קודם הדלקת נרות, שמא ימשך בסעודתו וישכח להדליק. מותר לאכול אך ורק סעודת ארעי (פת/מזונות פחות מכביצה, שתייה, פירות וירקות). חג שמח!🕎"
	},
	
	"01": {
		"topic":"לשון הרע",
		"08":"הגדרת לשון הרע היא דיבור בגנותו של אדם או דיבור העלול לגרום נזק לזולת. אם דיבר אדם בגנות חברו, הרי זה בגדר לשון הרע, אף אם ברור שלא ייגרם על ידי כך כל נזק לחברו - עצם העיסוק בחסרונותיו של הזולת הוא איסור בפני עצמו. סיפור דבר העלול לגרום נזק למישהו – ויהי זה מבחינה כספית, גופנית או נפשית או כל נזק אחר - הוא לשון הרע, גם אם הדברים הנאמרים אינם שליליים.",
		"09":"אסור לומר על אדם שהוא מתרשל בקיום מצוות מסוימות. על כן אסור לומר שמישהו מקדיש אך זמן מועט מיומו ללימוד תורה או שהוא אינו משתדל להיטיב עם זולתו. הדברים תקפים גם אם הדובר והשומע עצמם ממעטים ללמוד תורה, או אינם ידועים בנדיבותם לזולת והם מודים בזאת ללא כל מבוכה. היות והתורה מעמידה בראש סולם עדיפויותינו את לימוד התורה וגמילות החסדים, אסור לומר על אדם אחר שהוא מתרשל בתחומים אלו.",
		"10":"ישנם דברים הנחשבים לשון הרע כשהם נאמרים על אדם אחד, בעוד שהם נחשבים אפילו כשבח לגבי אדם אחר. לדוגמה, אם אומרים על איש עסקים שהוא לומד תורה חמש שעות ביום הרי זה בודאי שבח. לעומת זאת, אם אומרים זאת על אברך בכולל, האמור להקדיש את כל שעות היום לעמל התורה, הרי זה גנאי עבורו. כך גם אסור לספר על סכום כסף שנתן פלוני לצדקה, אם סכום זה נחשב מקובל רק בקרב אנשים הדחוקים בממונם. עלולות להיות נסיבות שבהן אסור לספר דברים גם אם ברור שהם דברי שבח. לדוגמה, אנשים המרבים במתן צדקה, לרוב אינם מעוניינים שהדבר יפורסם ברבים.",
		"11":"אסור לומר דבר גנאי אפילו אם אין המדבר מתייחס לו כדבר שלילי.  ולכן גם אם הדבר אינו דבר גנאי, אם השומע יוכל לפרש זאת כדברי גנאי זה נחשב כלשון הרע. נמחיש זאת בדוגמה של דיבור על דרך לבושו של פלוני. יתכן שאין כל רע באופן לבושו של אותו אדם, ובכל זאת אסור לומר שהוא מתלבש באופן זה. יכול להיות שהשומע, אינו רואה בעין יפה אנשים המתלבשים באותו אופן.",
		"12":"נראה לכאורה שאין כל גנאי בציון עניינים של טעם אישי. כשאדם אומר 'אינני אוהב יין יבש' זהו תאור העדפותיו של המדבר, ואין כאן מתיחת ביקורת על היין. למראית עין נדמה, איפוא, שמותר לאדם לומר שאין הוא אוהב את סגנונו של נואם או מרצה מסוים. אבל למעשה אסור בדרך כלל לומר דברים כאלו, כי משתמע מתוכם שאותו נואם או מרצה, לדוגמה, אינם מוצלחים.",
		"15":"הזכרת העבר הוא תחום של לשון הרע שאיננו גנאי מבחינה אובייקטיבית. אסור לספר על עברו של אדם אשר המדבר או השומע, רואים בכך גנות - גם אם למעשה אין כאן כל גנות. חז''ל אומרים ש'מקום שבעלי תשובה עומדין, צדיקים גמורים אינם עומדין' (ברכות לד ב). כך יוצא שאין כל גנאי בהיותו של אדם בעל תשובה. ובכל זאת, אסור לספר שפלוני הוא בעל תשובה, כי יכול להיות שהמדבר או השומע מזלזלים בבעלי תשובה.",
		"16":"שני סוגי הגנות – האובייקטיבית והסובייקטיבית – אסורים הם, אף אם יכלול המספר בגנות הזו גם את עצמו בהיותו בעל אותה מגרעת. למדים זאת מהקפדתו של הקב''ה על הנביא ישעיהו בשל דבריו: 'כי איש טמא שפתיים אנוכי ובתוך עם טמא שפתיים אנוכי יושב' (ישעיה ו’ ה’). יתר על כן, אסור לדבר לשון הרע אפילו כשברור שהמדבר אינו עושה זאת מתוך כוונה רעה.",
		"17":"אסור לדבר בגנותו של אדם אפילו כשברור שאותו אדם אינו מקפיד על כך . כפי שלמדנו לפני כן, עצם הדיבור בגנות חברו הוא איסור לשון הרע בפני עצמו (גם מבלי להתייחס לרגשותיו של האדם שעליו מדובר).  דיבור לשון הרע הוא הניגוד הגמור למעלתו הרוממה של האדם, כנברא היחידי שיש בו צלם אלוקים. נקודה זו תקפה ואיננה ניתנת לשינוי אפילו על ידי העובדה שאדם קיבל רשות לדבר דברי גנאי.",
		"18":"דברי גנאי נחשבים כלשון הרע אפילו כשהגנאי ידוע לכל. זאת מהטעם שלמדנו לפני כן, שעצם הדיבור בגנות הזולת הוא איסור בפני עצמו. לכן, אסור לחזור ולספר דברי גנאי גם על מי שהופיע בעיתונות. לעיתים קרובות מפרסמים העיתונים דברים מפי השמועה, ועל כן אסור אפילו להאמין לדברים, במיוחד כאשר העיתון הוא מקורם היחיד. גם אם אימת את אותם הדברים, אסור לחזור ולספרם.",
		"19":"יהודי מישראל מצווה לנהוג זהירות מרובה בלשונו, ולא לומר דברים היכולים להתפרש כגנאי. דוגמה לדיבור דו־משמעי שאסור לאומרו, הוא 'פלוני מתכוון לטובה'. אפשר להבין זאת פשוט כ-'הוא מתכוון לטובה', אך השומע עלול לפרש זאת כ-'כוונותיו טובות אבל מעשיו רעים'. אם אדם מתכוון בפשטות לומר על פלוני ש'כוונותיו טובות והוא אדם הגון', עליו להבהיר זאת בצורה ברורה.",
		"22":"התורה מצוה עלינו 'לא תלך רכיל בעמיך' (ויקרא יט טו). מהמלה 'בעמיך' אנו לומדים שהאיסור מהתורה מדבר דווקא על יהודי. ועל פי חז''ל, האיסור הוא רק על יהודי שהוא 'מעמיך', כלומר שהולך בדרך התורה. לכן, אין האיסור חל על עיסוק במגרעותיו של רשע שהוא אכזר ורע. אולם, מי שחוטא מחמת חוסר ידיעה, או בגלל אי יכולתו לעמוד נגד פיתוי, נכלל הוא בגדר 'עמיך', ואסור לדבר עליו לשון הרע, אלא אם כן המטרה היא לשם תועלת."
	}

}
