{
	"10": {
		"30":"הלכה של היום ה30 בחודש",
		"31":"הלכה של היום ה31 בחודש."
	},
	
	"11": {
		"01":"",
		"02":"",
		"13":"test, 13rd day of november"
	},
	"12": {
		"12":"מותר לקשור אזיקונים בשבת, ואין בזה איסור קושר.",
		"13":"נוסח הברכה 'שעשה נסים לאבותינו' הוא בעייתי עבור גר, שאבותיו לא היו שותפים בנס. ולכן גר מברך שעשה ניסים 'לאבותי ישראל'. ובדיעבד יצא ידי חובה גם בברכה הרגילה. חג שמח!🕎",
		"14":"מטרת החנוכייה לפרסם את נס חנוכה, ולכן את החנוכייה יש להניח בחלון הפונה למקום עם הכי הרבה אנשים, או בפתח הבית. חג שמח!🕯️",
		"15":"אסור להשתמש באור נרות חנוכה, ולכן מוסיפים את נר השמש לחנוכייה, כדי שאם בטעות נהנה מהנרות, אינו נהנה מנרות חנוכה אלא מהשמש. חג שמח!🪙",
		"16":"את החנוכייה מניחים ליד הפתח הפונה לרשות הרבים ממול למזוזה כדי שהנכנס יהיה מוקף במצוות - המזוזה מימין, החנוכייה משמאל והציצית עליו. חג שמח!🔥",
		"18":"מברכים על נרות חנוכה שתי ברכות: 'להדליק נר חנוכה' ו-'שעשה ניסים לאבותינו' - אולם בלילה הראשון מוסיפים גם ברכת 'שהחיינו'. חג שמח!🕎",
		"19":"אסור להתחיל מלאכה או לימוד תורה קודם הדלקת נרות חנוכה, שמא ימשך במלאכתו וישכח להדליק. במלאכה נוהגים להחמיר לא לעשות מלאכה חצי שעה לפני ההדלקה, ואילו בלימוד תורה אין מחמירים משום ביטול תורה. חג שמח!🔥",
		"20":"זמן הדלקת נרות חנוכה לכתחילה הוא מצאת הכוכבים למשך חצי שעה. מי שלא יכל להדליק, כל הלילה כולו כשר להדלקה עד עלות השחר. חג שמח!✡️",
		"21":"חיילים שאינם יכולים להדליק נרות בצאת הכוכבים ולא לאחר מכן, יכולים להדליק קודם השקיעה ולכבות בשקיעה - אך לא יברכו על הדלקה זו. חג שמח!🪙",
		"22":"נרות חנוכה צריכים להיות דלוקים במשך חצי שעה לפחות. אם אדם הדליק נרות, בלי שמן שיספיק לחצי שעה - צריך לכבותם, להוסיף שמן שיספיק לחצי שעה, ולהדליק מחדש ללא ברכה. חג שמח!🕎",
		"23":"כל השמנים והפתילות כשרות לחנוכה, וניתן גם להשתמש בנרות שעווה. לכתחילה לא ידליק נרות שחלקם משמן וחלקם משעווה. חג שמח!🔥",
		"25":"יש הנוהגים להחליף כל יום פתילות, זכר למקדש. אולם לא חייב לעשות זאת, ואפשר להשתמש בפתילות ישנות. חג שמח!🕯️",
		"26":"אסור לאכול אכילת קבע קודם הדלקת נרות, שמא ימשך בסעודתו וישכח להדליק. מותר לאכול אך ורק סעודת ארעי (פת/מזונות פחות מכביצה, שתייה, פירות וירקות). חג שמח!🕎"
	}
}
